/* [2] */
"Basic" = "Temel";

/* 3 */
"Round Brush" = "Yuvarlak Fırça";

/* 4 */
"Round Brush" = "Yuvarlak Fırça";

/* 5 */
"Round Brush" = "Yuvarlak Fırça";

/* 6 */
"Round Brush" = "Yuvarlak Fırça";

/* 7 */
"Round Brush" = "Yuvarlak Fırça";

/* 8 */
"Round Brush" = "Yuvarlak Fırça";

/* 9 */
"Round Brush" = "Yuvarlak Fırça";

/* 10 */
"Round Brush" = "Yuvarlak Fırça";

/* 11 */
"Round Soft Brush" = "Yuvarlak Yumuşak Fırça";

/* 12 */
"Round Soft Brush" = "Yuvarlak Yumuşak Fırça";

/* 13 */
"Round Soft Brush" = "Yuvarlak Yumuşak Fırça";

/* 14 */
"Round Soft Brush" = "Yuvarlak Yumuşak Fırça";

/* 15 */
"Round Soft Brush" = "Yuvarlak Yumuşak Fırça";

/* 16 */
"Round Soft Brush" = "Yuvarlak Yumuşak Fırça";

/* 17 */
"Round Light Brush" = "Yuvarlak Işık Fırça";

/* 18 */
"Round Light Brush" = "Yuvarlak Işık Fırça";

/* 19 */
"Round Light Brush" = "Yuvarlak Işık Fırça";

/* 20 */
"Round Light Brush" = "Yuvarlak Işık Fırça";

/* 21 */
"Round Light Brush" = "Yuvarlak Işık Fırça";

/* 22 */
"Round Light Brush" = "Yuvarlak Işık Fırça";

/* 23 */
"Round Light Brush" = "Yuvarlak Işık Fırça";

/* [24] */
"Acrylics" = "Akrilikler";

/* 25 */
"Matte Acrylic 01" = "Matte Akrilik 01";

/* 26 */
"Matte Acrylic 02" = "Matte Akrilik 02";

/* 27 */
"Textured Acrylic" = "Dokulu Akrilik";

/* 28 */
"Grainy Acrylic" = "Taneli Akrilik";

/* 29 */
"Gradual Acrylic Sand Paper 01" = "Aşamalı Akrilik Zımpara Kağıdı 01";

/* 30 */
"Gradual Acrylic Sand Paper 02" = "Aşamalı Akrilik Zımpara Kağıdı 02";

/* 31 */
"Gradual Acrylic Cotton Paper 01" = "Aşamalı Akrilik Pamuk Kağıdı 01";

/* 32 */
"Gradual Acrylic Cotton Paper 02" = "Aşamalı Akrilik Pamuk Kağıdı 02";

/* 33 */
"Smooth Blending Acrylic 01" = "Pürüzsüz Karışım Akrilik 01";

/* 34 */
"Smooth Blending Acrylic 02" = "Pürüzsüz Karışım Akrilik 02";

/* 35 */
"Dirty Acrylic 01" = "Kirli Akrilik 01";

/* 36 */
"Dirty Acrylic 02" = "Kirli Akrilik 02";

/* [76] */
"Inks" = "Mürekkep";

/* 77 */
"Comics Ink Pen" = "Çizgi Roman Mürekkep Kalemi";

/* 78 */
"Comics G Pen" = "Çizgi Romanlar G Kalem";

/* 79 */
"Low Absorption Ink" = "Düşük Emilim Mürekkep";

/* 80 */
"Analog Ink Nib" = "Analog Mürekkep Ucu";

/* 81 */
"Dry Bristle Ink" = "Kuru Fırça Mürekkebi";

/* 82 */
"Brush Pen" = "Fırça Kalemi";

/* 83 */
"Dynamic India Ink" = "Dinamik Hindistan Mürekkebi";

/* 84 */
"Sharp Bleeding Inker" = "Keskin Kanama Mürekkebi";

/* 85 */
"Ink On Glass" = "Cam Üzerine Mürekkep";

/* 86 */
"Analog Ink Brush" = "Analog Mürekkep Fırçası";

/* 87 */
"Dynamic Rough Ink 01" = "Dinamik Pürüzlü Mürekkep 01";

/* 88 */
"Dynamic Rough Ink 02" = "Dinamik Pürüzlü Mürekkep 02";

/* [191] */
"Dry Media" = "Kuru Medya";

/* 192 */
"Round Chalk" = "Yuvarlak Tebeşir";

/* 193 */
"Square Chalk" = "Kare Tahta Kalemi";

/* 194 */
"Classic Crayon" = "Klasik Mum Boya";

/* 195 */
"Light Crayon" = "Işık Mumkalemi";

/* 196 */
"Gritty Crayon" = "İnatçı Kral";

/* 197 */
"Classic Crayon Blend" = "Klasik Krayon Karışımı";

/* 198 */
"Triangle Crayon" = "Üçgen Mum";

/* 199 */
"Square Charcoal" = "Kare Kömür";

/* 200 */
"Dense Grain Chalk" = "Yoğun Tahıl Tebeşiri";

/* 201 */
"Chalkboard Tool" = "Siyah Tahta Aracı";

/* 202 */
"Dusty Chalk" = "Tozlu Kireç";

/* 203 */
"Wax Pastel" = "Mum Pastel";

/* 204 */
"Gritty Pastel" = "Dört başı mamur Pastel";

/* 205 */
"Oil Pastel Dense Blend" = "Yağlı Pastel Yoğun Karışım";

/* 206 */
"Oil Pastel Smooth Blend" = "Yağlı Pastel Yumuşak Karışım";

/* 207 */
"Warmed Up Oil Pastel" = "Isıtılmış Yağ Pasteli";

/* [208] */
"Engraving" = "Oyma";

/* 209 */
"Linocut Chisel Short" = "Linolyum Kesim Aleti Kısa";

/* 210 */
"Linocut Chisel Long" = "Linolyum Kesim Çizgisi Uzun";

/* 211 */
"Linocut Chisel Stroke" = "Linolyum Kesim Çizgisi";

/* 212 */
"Linocut Rusty Chisel Short" = "Lino kesim Paslı Chisel Kısa";

/* 213 */
"Linocut Rusty Chisel Long" = "Linocut Paslı Chisel Uzun";

/* 214 */
"Linocut Rusty Chisel Stroke" = "Linocut Paslı Chisel Vuruşu";

/* 215 */
"Rough Rake - Constant" = "Sert Tırmık - Sürekli";

/* 216 */
"Rough Rake - Variable" = "Sert Tırmık - Değişken";

/* 217 */
"Smooth Rake - Constant" = "Düz Rake - Sabit";

/* 218 */
"Smooth Rake - Variable" = "Düz Rake - Değişken";

/* 219 */
"Textured Rake - Constant" = "Dokulu Tırmık - Sürekli";

/* 220 */
"Textured Rake - Variable" = "Dokulu Tırmık - Değişken";

/* 221 */
"Fading Rake - Constant" = "Fading Rake - Sürekli";

/* 222 */
"Fading Rake - Variable" = "Solan Tırmık - Değişken";

/* 223 */
"Dots' Trails 01" = "Noktaların İzleri 01";

/* 224 */
"Dots' Trails 02" = "Noktaların İzleri 02";

/* 225 */
"Dots' Trails 03" = "Noktaların İzleri 03";

/* 226 */
"Dots' Trails 04" = "Noktaların İzleri 04";

/* [227] */
"Gouaches" = "Guaşlar";

/* 228 */
"Fine Gouache Detailer" = "İnce Guvaş Detay Boyası";

/* 229 */
"Mixing&Fading Gouache 2" = "Karıştırma ve Solma Gouache 2";

/* 230 */
"Mixing&Fading Gouache - Flat" = "Karıştırma ve Solma Gouache - Düz";

/* 231 */
"Round Textured Gouache" = "Yuvarlak Dokuya Sahip Guvaş";

/* 232 */
"Medium Cover Gouache" = "Orta Kapak Guvaş";

/* 233 */
"Grainy Gouache Bristle" = "Granüleli Gouache Fırça";

/* 234 */
"Dry Bristle Gouache" = "Kuru Fırça Gouache";

/* 235 */
"Wet Bristle Gouache" = "Islak Fırça Gouache";

/* 236 */
"Almost Dry Roll" = "Neredeyse Kuru Rulo";

/* 237 */
"Pointillist Gouache" = "Noktacı Guvaş";

/* 238 */
"Smooth Textured Stroke 01" = "Düz Doku Fırça 01";

/* 239 */
"Smooth Textured Stroke 02" = "Düz Doku Fırça 02";

/* 240 */
"Gouache On Paper" = "Kağıt Üzerine Gouache";

/* 241 */
"Blending Grainy Gouache" = "Dokulu Guvaş Karıştırma";

/* 242 */
"Dense Grainy Gouache" = "Yoğun Tahıllı Gouache";

/* 243 */
"Gentle Grainy Gouache" = "Nazik Tahıllı Guvaş";

/* [244] */
"Markers" = "İşaretçiler";

/* 245 */
"Square Marker" = "Kare İşaretleyici";

/* 246 */
"Fluid Chisel Tip" = "Akışkan Çekiç Ucu";

/* 247 */
"Brush Tip Marker 01" = "Fırça Ucu Marker 01";

/* 248 */
"Brush Tip Marker 02" = "Fırça Ucu Marker 02";

/* 249 */
"Calligraphic Marker" = "Hat Sanatı Kalemi";

/* 250 */
"Chisel Tip Marker" = "Kesik Uçlu Siyan";

/* 251 */
"Exhausted Marker" = "Tükenmiş İşaretleyici";

/* 252 */
"Tone On Tone" = "Ton Üzerine Ton";

/* 253 */
"Shading Marker" = "Gölgeli Kalem";

/* 254 */
"Large Square Marker" = "Büyük Kare İşaret";

/* 255 */
"Medium Square Marker" = "Orta Kare İşaret";

/* 256 */
"Chisel Shading" = "Küçük Kaldırma Gölgeleme";

/* 257 */
"Round Felt Pen" = "Yuvarlak Keçeli Kalem";

/* 258 */
"Square Felt Pen" = "Kare Keçeli Kalem";

/* 259 */
"Speed Felt Pen" = "Hızlı hissetme kalemi";

/* 260 */
"Round Watery Felt" = "Yuvarlak Sulu Keçe";

/* [261] */
"Masking" = "Maskeleme";

/* 262 */
"Tight Spacing - Small Soft" = "Sık Sıklık - Küçük Yumuşak";

/* 263 */
"Tight Spacing - Small Hard" = "Sık Sıklık - Küçük Sert";

/* 264 */
"Tight Spacing - Medium Soft" = "Sık Sıklık - Orta Yumuşak";

/* 265 */
"Tight Spacing - Medium Hard" = "Sık Sıklık - Orta Sert";

/* 266 */
"Tight Spacing - Large Soft" = "Sık Sıklık - Büyük Yumuşak";

/* 267 */
"Tight Spacing - Large Hard" = "Sık Sıklık - Büyük Sert";

/* 268 */
"Tight Spacing - Extra Large Soft" = "Sıkı Aralık - Ekstra Büyük Yumuşak";

/* 269 */
"Tight Spacing - Extra Large Hard" = "Sıkı Aralık - Ekstra Büyük Sert";

/* 270 */
"Textured Mask Brush 01" = "Dokulu Maske Fırçası 01";

/* 271 */
"Textured Mask Brush 02" = "Dokulu Maske Fırçası 02";

/* 272 */
"Textured Mask Brush 03" = "Dokulu Maske Fırçası 03";

/* 273 */
"Textured Mask Brush 04" = "Dokulu Maske Fırçası 04";

/* [274] */
"Oils" = "Yağlar";

/* 275 */
"Fine Dense Oil" = "İyi Yoğun Yağ";

/* 276 */
"Fine Fibers Oil" = "İnce Lifler Yağı";

/* 277 */
"Fine Oil Detailer" = "İnce Yağ Detaylandırıcısı";

/* 278 */
"Classic Oil Smooth" = "Klasik Yağ Pürüzsüz";

/* 279 */
"Classic Oil Dense" = "Klasik Yağ Yoğun";

/* 280 */
"Rade Fibers Oil" = "Rade Lif Yağı";

/* 281 */
"Large Fibers Oil" = "Büyük Lifler Yağı";

/* 282 */
"Broken Bristles Oil - Detailer" = "Kırık Kıllar Yağı - Detaylandırıcı";

/* 283 */
"Broken Bristles Oil - Glazing" = "Kırık Kıllar Yağı - Parlatma";

/* 284 */
"Grunge Oil 01" = "Grunge Yağı 01";

/* 285 */
"Grunge Oil 02" = "Grunge Yağı 02";

/* 286 */
"Grunge Oil 03" = "Grunge Yağı 03";

/* 287 */
"Impressionist Oil 01" = "İzlenimci Yağlı Boya 01";

/* 288 */
"Impressionist Oil 02" = "İzlenimci Yağlı Boya 02";

/* 289 */
"Short Daubs 01" = "Kısa Lekeler 01";

/* 290 */
"Short Daubs 02" = "Kısa Lekeler 02";

/* [291] */
"Pencils" = "Kurşunkalemler";

/* 292 */
"Natural Pencil H" = "Doğal Kalem H";

/* 293 */
"Natural Pencil HB" = "Doğal Kalem HB";

/* 294 */
"Natural Pencil 2B" = "Doğal Kalem 2B";

/* 295 */
"Natural Pencil 4B" = "Doğal Kalem 4B";

/* 296 */
"Fading Pencil HB" = "Solmaya Yüz Tutmuş Kalem HB";

/* 297 */
"Fading Pencil 2B" = "Solan Kalem 2B";

/* 298 */
"Mechanical Pencil H" = "Mekanik Kalem H";

/* 299 */
"Mechanical Pencil HB" = "Mekanik Kalem HB";

/* 300 */
"Mechanical Pencil 4B" = "Mekanik Kalem 4B";

/* 301 */
"Mechanical Pencil 6B" = "Mekanik Kalem 6B";

/* 302 */
"Rough Graphite Tilting" = "Pürüzlü Grafit Eğimi";

/* 303 */
"Smooth Graphite Tilting" = "Düz Grafit Eğimi";

/* 304 */
"Carpenter's Pencil" = "Marangoz Kalemi";

/* 305 */
"Shading Pencil 02" = "Gölgelendirme Kalemi 02";

/* 306 */
"Layout Pencil" = "Düzen Kalemi";

/* 307 */
"Greasy Pencil" = "Yağlı Kalem";

/* [308] */
"Pens" = "Kalemler";

/* 309 */
"Simple Pen" = "Basit Kalem";

/* 310 */
"Variable Felt Pen" = "Değişken Hissetme Kalemi";

/* 311 */
"Wobbling Felt Pen" = "Sallanma Hissi Veren Kalem";

/* 312 */
"Classic Chisel Felt Pen" = "Klasik Kaldıraç Flomaster";

/* 313 */
"Broken Chisel Felt Pen" = "Kırık Mezar Kalemi";

/* 314 */
"Broken Chisel Pen" = "Kırık Çekiç Kalem";

/* 315 */
"Ink Pen Small" = "Küçük Mürekkep Kalem";

/* 316 */
"Exhaust Felt Pen" = "Tükenmiş Keçeli Kalem";

/* 317 */
"Ballpoint Pen" = "Tükenmez Kalem";

/* 318 */
"Wet Pen" = "Islak Kalem";

/* 319 */
"Calligraphic 01" = "Kaligrafik 01";

/* 320 */
"Calligraphic 02" = "Kaligrafik 02";

/* 321 */
"Calligraphic Nib Broken" = "Hat Sanatı Ucu Kırıldı";

/* 322 */
"Ink Pen Bleeding" = "Mürekkep Kalem Sızdırması";

/* 323 */
"Ink Pen Running Dry" = "Mürekkep Kaleminin Tükendiği";

/* 324 */
"Spotty Pen" = "Lekeli Kalem";

/* [325] */
"Sprays and Spatters" = "Spreyler ve Sıçramalar";

/* 326 */
"Airbrush 01" = "Hava fırçası 01";

/* 327 */
"Airbrush 02" = "Hava fırçası 02";

/* 328 */
"Airbrush 03" = "Hava fırçası 03";

/* 329 */
"Airbrush 04" = "Hava fırçası 04";

/* 330 */
"Grainy Airbrush" = "Tahriş Edici Havalı Fırça";

/* 331 */
"Finest Spray Rade" = "En İyi Sprey Rade";

/* 332 */
"Gainy Airbrush Fading (Tilt)" = "Gainy Hava Fırçası Solması (Eğim)";

/* 333 */
"Gainy Airbrush Fading (Pressure)" = "Gainy Hava Fırçası Solması (Baskı)";

/* 334 */
"Finest Spray (Pressure)" = "En İyi Sprey (Baskı)";

/* 335 */
"Finest Spray (Tilt)" = "En İyi Sprey (Eğme)";

/* 336 */
"Airbrush on Wet Surface" = "Islak Yüzeyde Hava Fırçası";

/* 337 */
"Ink Spatter" = "Mürekkep Sıçratma";

/* 338 */
"Ink Spatter Tilting" = "Mürekkep Sıçraması Eğimli";

/* 339 */
"Watercolours Drops" = "Sulu Boya Damlası";

/* 340 */
"Watercolour Modulating Drops" = "Akvarelle Modüle Edilen Damlalar";

/* 341 */
"Droppler" = "Droppler";

/* 342 */
"Magic Stippler - Line" = "Sihirli Çizgiler - Çizgi";

/* 343 */
"Magic Stippler - Fading" = "Sihirli Kalem - Solma";

/* 344 */
"Magic Stippler - Variable" = "Sihirli Çizim - Değişken";

/* 345 */
"Magic Stippler - Constant" = "Sihirli Çizgiler - Sürekli";

/* [346] */
"Textures" = "Dokular";

/* 347 */
"Grunge Pattern 01" = "Grunge Deseni 01";

/* 348 */
"Grunge Pattern 02" = "Grunge Deseni 02";

/* 349 */
"Grunge Pattern 03" = "Grunge Deseni 03";

/* 350 */
"Grunge Pattern 04" = "Grunge Deseni 04";

/* 351 */
"Grunge Pattern 05" = "Grunge Deseni 05";

/* 352 */
"Grunge Pattern 06" = "Grunge Deseni 06";

/* 353 */
"Grunge Pattern 07" = "Grunge Deseni 07";

/* 354 */
"Grunge Pattern 08" = "Grunge Deseni 08";

/* 355 */
"Brush Pattern 01" = "Fırça Deseni 01";

/* 356 */
"Brush Pattern 02" = "Fırça Deseni 02";

/* 357 */
"Brush Pattern 03" = "Fırça Deseni 03";

/* 358 */
"Brush Pattern 04" = "Fırça Deseni 04";

/* 359 */
"Brush Pattern 05" = "Fırça Deseni 05";

/* 360 */
"Brush Pattern 04 2" = "Fırça Deseni 04 2";

/* 361 */
"Halftone Brush 01" = "Yarı Ton Fırçası 01";

/* 362 */
"Halftone Brush 02" = "Yarı Ton Fırçası 02";

/* 363 */
"Halftone Brush 03" = "Yarı Ton Fırça 03";

/* 364 */
"Halftone Brush 04" = "Yarı Ton Fırçası 04";

/* [365] */
"Watercolours" = "Sulu boyalar";

/* 366 */
"The Gentle Grainy" = "Nazik Taneli";

/* 367 */
"Flat Shaped Bristles 01" = "Düz Şekilli Kıllar 01";

/* 368 */
"Flat Shaped Bristles 02" = "Düz Şekilli Kıllar 02";

/* 369 */
"Flat Shaped Bristles 03" = "Düz Şekilli Kıllar 03";

/* 370 */
"Flat Shaped Bristles 04" = "Düz Şekilli Kıllar 04";

/* 371 */
"Dense Wash" = "Yoğun Yıkama";

/* 372 */
"Blurry Wash" = "Bulanık Yıkama";

/* 373 */
"Salty Wash" = "Tuzlu Yıkama";

/* 374 */
"Smooth Round" = "Düz Yuvarlak";

/* 375 */
"Smooth Bleeding" = "Pürüzsüz Kanama";

/* 376 */
"Light Wash" = "Açık Yıkama";

/* 377 */
"Directional Wash" = "Yönlendirilmiş Yıkama";

/* 378 */
"Ginned Wash 01" = "İşlenmiş Yıkama 01";

/* 379 */
"Ginned Wash 02" = "İşlenmiş Yıkama 02";

/* 380 */
"Watercolour Crazy Bristle" = "Sulu Boya Deli Fırça";

/* 381 */
"Fine to Wide Spongy" = "İnce ile Geniş Süngerimsi";

